Repository: Maksattologonov/school-6
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Мектеп жөнүндө маалыматтын темасы
ru: Заголовок для информации о школе

source: Мектеп жөнүндө маалымат
ru: Информация о школе

source: Башкы баракча маалыматы
ru: Информация для главной страницы

source: Башкы баракча маалыматтары
ru: Информации для главной страницы

source: Файл жөнүндө маалымат
ru: Информация о файле

source: Файл жүктөө
ru: Загрузка файлов

source: Файлдар
ru: Файлы

source: Аты-жөнү
ru: ФИО

source: Позициясы
ru: Позиция

source: Сабак
ru: Урок

source: Жетишкендиктери
ru: ДостижениЯ

source: Байланышуу
ru: Связаться

source: Сүрөтүн жүктөө
ru: Загрузка изображений

source: Мугалим
ru: Учитель

source: Мугалимдер
ru: Учителя

source: Сыйлануучу
ru: Награждаемый

source: Ардак тактасы
ru: Доска почета

source: Аталышы
ru: Название

source: Класстын расписаниеси
ru: Расписание класса

source: Сүрөттүн тематикасы
ru: Тематика для изображений

source: Сүрөт
ru: Изображение

source: Сүрөт жүктөө
ru: Загрузка изображения

source: Слайдер үчүн сүрөттөр
ru: Изображении для слайдера

source: Слайдерлер сүрөттөрү
ru: Изображение для слайдера

source: Жаңылыктын темасы
ru: Заголовок новости

source: Жаңылыктын маалыматы
ru: Содержание новостей

source: Жазылган дата
ru: Дата создания

source: Жаңылык
ru: Новость

source: Жаңылыктар
ru: Новости

source: Жаңылыктар үчүн файл жүктөө
ru: Загрузка файла для новостей

source: Кулактандыруу
ru: Объявление

source: Кулактандыруулар
ru: Объявлении

source: Django site admin
ru: Администрация сайта

source: Django administration
ru: Администрация сайта
